const items = [{
    id: 1,
    img: "react-app/images/sofa-1.jpg",
    category: "sofa",
    title: "Диван Глория",
    descr: `Диван Глория – воплощение стиля и современности в вашем интерьере! 
    Прямые линии дивана всегда в моде, а дизайн ГЛОРИЯ подчеркивает эту классическую красоту.
     Его простота и четкость линий делает его универсальным выбором для любого стиля оформления.`,
    price: "1800$"
},
    {
    id: 2,
        img: "react-app/images/sofa-2.jpg",
      category: "sofa",
    title: "Диван Олаф",
    descr: `Олаф – прямой диван с деревянными подлокотниками, который порадует
     Вас практичностью, удобством и подарит хорошее настроение. Стильный дизайн дивана
     Олаф позволяет поставить его в любой интерьер, а также на любое место в комнате,
     ведь со всех сторон он безупречен. `,
    price: "1500$"
    },
    {
    id: 3,
        img: "react-app/images/sofa-3.jpg",
      category: "sofa",
    title: "Диван Денвер",
    descr: `Прямой диван Денвер – стильная софа, которая легко трансформируется в 
    комфортную кровать. В основе сиденья и спинки пружина-змейка и матрас с упругим
     пенополиуретаном, такое сочетание позволит в полной мере насладиться отдыхом на
      диване Денвер. `,
    price: "1200$"
    },
    {
    id: 4,
        img: "react-app/images/bed-1.jpg",
      category: "bed",
    title: "Кроваь Эмма",
    descr: `Кровать выполнена в необычном интересном дизайне – изголовье расширено и 
    визуально состоит из четырех мягких соединенных между собой частиц. Изголовье
    выполнено в сером оттенке, что визуально удачно контрастирует на фоне цветовой гаммы.
     К тому же, мягкое изголовье комфортно для вечернего чтения или отдыха.`,
    price: "800$"
    },
    {
    id: 5,
        img: "react-app/images/chair-1.jpg",
      category: "chair",
    title: "Стул Cherry Velvet ",
    descr: `Стул Cherry Velvet  от известной компании (Польша) гармонично впишется 
    в интерьер гостиной, столовой или кухни, а также прекрасно подойдет для кафе или
    ресторана. Изделие выполнено из прочных материалов, которые прослужат долго и не
    потеряют первозданный внешний вид даже при интенсивном использовании. `,
    price: "150$"
    },
    {
    id: 6,
        img: "react-app/images/chair-2.jpg",
        category: "chair",
    title: "Стул Keen ",
    descr: `Стул Keen (Кин) - идеальное сочетание комфорта, эргономики и трендового дизайна.
     Дизайн стула вдохновлён классическими моделями каминных кресел "с ушками" (wingchair),
      но эта особенность спинки адаптирована с учётом эргономики и современной моды. Спинка
       стула будто "обнимает" сидящего, обеспечивая прекрасную поддержку для спины.`,
    price: "230$"
    },
    {
    id: 7,
        img: "react-app/images/table-1.jpg",
        category: "table",
    title: "Стол круглый MODERN WOOD",
    descr: `Элегантные обеденные столы MODERN станут отличным дополнением интерьера современной кухни или столовой.
            Рама: Металические
            Материалы: Металлические элементы окрашены порошковой краской. Варианты цвета WHITЕ,BLACK, ANTR.
            Столешница: Столешница ДСП 18 и 19 мм, D70, D80, 70x70, 80x80`,
    price: "560$"
    },
    {
        id: 8,
        img: "react-app/images/table-2.jpg",
            category: "table",
        title: "Стол Прованс",
        descr: `Стол Прованс 115(155)х75 превратит Вашу кухню в островок уюта и необычайного 
    комфорта. Модель универсально подходит для любого интерьера, будь то классика, модерн 
    или Прованс, наполняя его атмосферой элегантности и неброской роскоши. `,
        price: "440$"
    },
    {
    id: 9,
        img: "react-app/images/sofa-1.jpg",
        category: "sofa",
    title: "Диван Окси",
    descr: `Диван Окси изготовлен из лучших материалов европейского качества. 
    В нашем магазине представлен большой выбор ткани разных цветов и категорий.
    За дополнительной информацией просим обратиться по нашему номеру телефона, или оставить заявку на сайте.
   `,
    price: "1800$"
},
]

export default items;

